[
{"c":"01 INTRODUCTION","p":[
[1,"","On the afternoon of September 11, 2001, I was flying back to Washington on Swissair Flight 128, returning home from a routine international bankers’ meeting in Switzerland. I’d been moving about the cabin when the chief of the security detail that escorted me on trips abroad, Bob Agnew, stopped me in the aisle. Bob is an ex–Secret Service man, friendly but not especially talkative. At that moment, he was looking grim. “Mr. Chairman,” he said quietly, “the captain needs to see you up front. Two planes have flown into the World Trade Center.” I must have had a quizzical look on my face because he added, “I’m not joking.”"],
[1,"","In the cockpit, the captain appeared quite nervous. He told us there had been a terrible attack against our country—several airliners had been hijacked and two flown into the World Trade Center and one into the Pentagon. Another plane was missing. That was all the information he had, he said in his slightly accented English. We were returning to Zurich, and he was not going to announce the reason to the other passengers."],
[1,"","“Do we have to go back?” I asked. “Can we land in Canada?” He said no, his orders were to head to Zurich."],
[1,"","I went back to my seat as the captain announced that air traffic control had directed us to Zurich. The phones on the seats immediately became jammed, and I couldn’t get through to the ground. The Federal Reserve colleagues who had been with me in Switzerland that weekend were already on other flights. So with no way to know how events were developing, I had nothing to do but think for the next three and a half hours. I looked out the window, the work I’d brought along, the piles of memos and economic reports, forgotten in my bag. Were these attacks the beginning of some wider conspiracy?"],
[1,"","My immediate concern was for my wife—Andrea is NBC’s chief foreign affairs correspondent in Washington. She wasn’t in New York, which was one big relief, and visiting the Pentagon hadn’t been on her agenda that day. I assumed she would be at the NBC bureau in the middle of town, heavily involved in covering the news. So I wasn’t deeply worried, I told myself…but what if she’d gone on a last-minute visit to some general in the Pentagon?"],
[1,"","I worried about my colleagues at the Federal Reserve. Were they safe? And their families? The staff would be scrambling to respond to the crisis. This attack—the first on U.S. soil since Pearl Harbor—would throw the country into turmoil. The question I needed to focus on was whether the economy would be damaged."],
[1,"","The possible economic crises were all too evident. The worst, which I thought highly unlikely, would be a collapse of the financial system. The Federal Reserve is in charge of the electronic payment systems that transfer more than $4 trillion a day in money and securities between banks all over the country and much of the rest of the world."],
[1,"","We’d always thought that if you wanted to cripple the U.S. economy, you’d take out the payment systems. Banks would be forced to fall back on inefficient physical transfers of money. Businesses would resort to barter and IOUs; the level of economic activity across the country could drop like a rock."],
[1,"","During the cold war, as a precaution against nuclear attack, the Federal Reserve had built a large number of redundancies into the communication and computer facilities on which the money system relies. We have all sorts of safeguards so that, for example, the data of one Federal Reserve bank are backed up at another Federal Reserve bank hundreds of miles away or in some remote location. In the event of a nuclear attack, we’d be back up and running in all nonirradiated areas very quickly. This system was the one Roger Ferguson, the vice chairman of the Fed, would be calling on this day. I was confident that he and our colleagues would be taking the necessary steps to keep the world dollar system flowing."],
[1,"","Yet even as I thought about it, I doubted that physically disrupting the financial system was what the hijackers had in mind. Much more likely, this was meant to be a symbolic act of violence against capitalist America—like the bomb in the parking garage of the World Trade Center eight years earlier. What worried me was the fear such an attack would create—especially if there were additional attacks to come. In an economy as sophisticated as ours, people have to interact and exchange goods and services constantly, and the division of labor is so finely articulated that every household depends on commerce simply to survive. If people withdraw from everyday economic life—if investors dump their stocks, or businesspeople back away from trades, or citizens stay home for fear of going to malls and being exposed to suicide bombers—there’s a snowball effect. It’s the psychology that leads to panics and recessions. A shock like the one we’d just sustained could cause a massive withdrawal from, and major contraction in, economic activity. The misery could multiply."],
[1,"","Long before my flight touched down, I’d concluded that the world was about to change in ways that I could not yet define. The complacency we Americans had embraced for the decade following the end of the cold war had just been shattered."],
[1,"","We finally reached Zurich just after 8:30 p.m. local time—still early afternoon in the United States. Swiss banking officials met me as I got off the plane and rushed me to a private room in the departure lounge. They offered to show videos of the Twin Towers coming down and the fires at the Pentagon, but I declined. I’d worked in the neighborhood of the World Trade Center for much of my life and had friends and acquaintances there. I assumed the death tolls would be horrendous and would include people I knew. I didn’t want to see the destruction. I just wanted a phone that worked."],
[1,"","I finally reached Andrea on her cell phone a few minutes before nine, and it was a great relief to hear her voice. Once we’d assured each other we were okay, she told me she had to rush: she was on the set, about to go on the air with an update of the day’s events. I said, “Just tell me quickly what’s happening there.”"],
[1,"","She was holding the cell phone to one ear while the special-events producer in New York was on her earpiece in the other ear, almost shouting, “Andrea, Tom Brokaw is coming to you! Are you ready?” All she had time to say was, “Listen up.” With that, she put the open cell phone on her lap and addressed the cameras. I heard exactly what America was hearing at that point—that the missing United Flight 93 had crashed in Pennsylvania."],
[1,"","I was then able to get a call through to Roger Ferguson at the Fed. We ran through our crisis-management checklist, and just as I’d figured, he had things well in hand. Then, with all civilian air travel to the United States shut down, I contacted Andy Card, the White House chief of staff, to request transportation back to Washington. Finally I went back to the hotel, escorted by my security detail, to get some sleep and await instructions."],
[1,"","By daybreak I was airborne again, on the flight deck of a United States Air Force KC-10 tanker—it may have been the only aircraft available. The crew was used to flying refueling sorties over the North Atlantic. The mood in the cockpit was somber: “You’ll never believe this,” the captain said. “Listen.” I put my ear to the headset but couldn’t hear anything other than static. “Normally the North Atlantic is full of radio chatter,” he explained. “This silence is eerie.” Apparently nobody else was out there."],
[1,"","As we came down the eastern seaboard and entered prohibited U.S. airspace, we were met and escorted by a couple of F16 fighters. The captain got permission to fly over what had been the site of the Twin Towers at the southern tip of Manhattan, now a smoking ruin. For decades, my offices had never been more than a few blocks from there; during the late 1960s and early 1970s I had watched day by day as the Twin Towers went up. Now, from thirty-five thousand feet, their smoky wreckage was New York’s most visible landmark."],
[1,"","I went straight to the Fed that afternoon, driven with a police escort through barricaded streets. Then we went to work."],
[1,"","For the most part, the electronic flows of funds were doing fine. But with civilian air traffic shut down, the transportation and clearing of good old-fashioned checks were being delayed. That was a technical problem—a substantial one, but one that the staff and the individual Federal Reserve banks were entirely capable of handling by temporarily extending additional credit to commercial banks."],
[1,"","I spent most of my time in the days that followed watching and listening for signs of a catastrophic economic slowdown. For seven months before 9/11, the economy had been in a very minor recession, still shaking off the effects of the dot-com crash of 2000. But things had started to turn around. We had rapidly been lowering interest rates, and the markets were beginning to stabilize. By late August public interest had shifted from the economy to Gary Condit, the California congressman whose less-than-forthcoming statements about a missing young woman dominated the nightly news. Andrea couldn’t get on the air with anything of global significance, and I remember thinking how incredible that seemed—the world must be in pretty good shape if the TV news focused mainly on domestic scandal. Within the Fed, the biggest issue we faced was how far to lower interest rates."],
[1,"","After 9/11, the reports and statistics streaming in from the Federal Reserve banks told a very different story. The Federal Reserve System consists of twelve banks strategically situated around the country. Each one lends money to and regulates the banks in its region. The Federal Reserve banks also serve as a window on the American economy—officers and staff stay constantly in touch with bankers and businesspeople in their districts, and the information they glean about orders and sales beats official published data by as much as a month."],
[1,"","What they were telling us now was that all across the country people had stopped spending on everything except items bought in preparation for possible additional attacks: sales of groceries, security devices, bottled water, and insurance were up; the whole travel, entertainment, hotel, tourism, and convention business was down. We knew the shipping of fresh vegetables from the West Coast to the East Coast would be disrupted by the suspension of air freight, but we were somewhat surprised by how quickly many other businesses were hit. For example, the flow of auto parts from Windsor, Ontario, to Detroit’s plants slowed to a crawl at the river crossings that join the two cities—a factor in the decision by Ford Motor to shut down temporarily five of its factories. Years earlier, many manufacturers had shifted to “just-in-time” production—instead of stockpiling parts and supplies at the plant, they relied on air freight to deliver critical components as they were needed. The shutdown of the airspace and the tightening of borders led to shortages, bottlenecks, and canceled shifts."],
[1,"","In the meantime, the U.S. government had gone into high gear. On Friday, September 14, Congress passed an initial emergency appropriation of $40 billion and authorized the president to use force against the “nations, organizations, or persons” who had attacked us. President Bush rallied the nation with what will likely go down as the most effective speech of his presidency. “America was targeted for attack because we’re the brightest beacon for freedom and opportunity in the world,” he said. “And no one will keep that light from shining.” His approval ratings soared to 86 percent, and politics, if only for a short period, became bipartisan. Lots of ideas were being floated on Capitol Hill for helping the nation bounce back. There were plans that involved pumping funds into airlines, tourism, and recreation. There was a raft of proposals to extend tax breaks to businesses in order to encourage capital investment. Terrorism insurance was much discussed—how do you insure against such catastrophic events, and what role, if any, does the government have in that?"],
[1,"","I thought it urgent to get commercial aircraft flying again, in order to abort all the negative ripple effects. (Congress quickly passed a $15 billion air transport rescue bill.) But beyond that, I paid less attention to most of these debates, because I was intent on getting the larger picture—which still wasn’t clear to me. I was convinced that the answer would not lie in big, hasty, expensive gestures. It’s typical that in times of great national urgency, every congressman feels he has to put out a bill; presidents feel the pressure to act too. Under those conditions you can get shortsighted, ineffective, often counterproductive policies, like the gasoline rationing that President Nixon imposed during the first OPEC oil shock in 1973. (That policy caused gas lines in some parts of the country that fall.) But with fourteen years under my belt as Fed chairman, I’d seen the economy pull through a lot of crises—including the largest one-day crash in the history of the stock market, which happened five weeks after I took the job. We’d survived the real-estate boom and bust of the 1980s, the savings and loan crisis, and the Asian financial upheavals, not to mention the recession of 1990. We’d enjoyed the longest stock-market boom in history and then weathered the ensuing dot-com crash. I was gradually coming to believe that the U.S. economy’s greatest strength was its resiliency—its ability to absorb disruptions and recover, often in ways and at a pace you’d never be able to predict, much less dictate. Yet in this terrible circumstance, there was no way to know what would happen."],
[1,"","I thought the best strategy was to observe and wait until we understood better what the precise fallout from 9/11 would be. That is what I told the congressional leadership in a meeting in the House Speaker’s office on the afternoon of September 19. Speaker Dennis Hastert, House minority leader Dick Gephardt, Senate majority leader Trent Lott, and Senate minority leader Tom Daschle, along with Bob Rubin, the former secretary of the treasury under President Clinton, and White House economic adviser Larry Lindsey, all met in a plain conference room attached to Hastert’s office on the House side of the Capitol. The legislators wanted to hear assessments of the economic impact of the attacks from Lindsey, Rubin, and me. There was great seriousness to the ensuing discussion—no grandstanding. (I remember thinking, This is the way government should work.)"],
[1,"","Lindsey put forward the idea that as the terrorists had dealt a blow to American confidence, the best way to counter it would be a tax cut. He and others argued for pumping about $100 billion into the economy as soon as possible. The number didn’t alarm me—it was about 1 percent of the country’s total annual output. But I told them we had no way of knowing yet whether $100 billion was too much or too little. Yes, the airlines and the tourism industries had been severely impacted, and the newspapers were full of stories about all sorts of layoffs. Yet on Monday, September 17, amazingly, the New York Stock Exchange had succeeded in reopening just three blocks from Ground Zero. It was an important step because it brought a sense of normalcy back to the system—a bright spot in the picture we were still piecing together at the Fed. At the same time, the check payment system was recovering, and the stock market hadn’t crashed: prices had merely gone down and then stabilized, an indication that most companies were not in serious trouble. I told them the prudent course was to continue to work on options and meet back in two weeks, when we’d know more."],
[1,"","I delivered the same message the next morning to a public hearing of the Senate Banking Committee, counseling patience: “Nobody has the capacity to fathom fully how the tragedy of September 11 will play out. But in the weeks ahead, as the shock wears off, we should be able to better gauge how the ongoing dynamics of these events are shaping the immediate economic outlook.” I also emphasized, “Over the past couple of decades, the American economy has become increasingly resilient to shocks. Deregulated financial markets, far more flexible labor markets, and, more recently, the major advances in information technology have enhanced our ability to absorb disruptions and recover.”"],
[1,"","In fact, I was putting a better face on the situation than I feared might be the case. Like most people in government, I fully expected more attacks. That feeling went mainly unspoken in public, but you could see it in the unanimity of the Senate votes: 98–0 for authorizing the use of force against terrorists, 100–0 for the aviation security bill. I was particularly concerned about a weapon of mass destruction, possibly a nuclear device stolen from the Soviet arsenal during the chaos of the collapse of the USSR. I also contemplated the contamination of our reservoirs. Yet on the record I took a less pessimistic stance because if I had fully expressed what I thought the probabilities were, I’d have scared the markets half to death. I realized I probably wasn’t fooling anybody, though: people in the markets would hear me and say, “I sure hope he’s right.”"],
[1,"","In late September, the first hard data came in. Typically, the earliest clear indicator of what’s happening to the economy is the number of new claims for unemployment benefits, a statistic compiled each week by the Department of Labor. For the third week of the month, claims topped 450,000, about 13 percent above their level in late August. The figure confirmed the extent and seriousness of the hardships we’d been seeing in news reports about people who’d lost their jobs. I could imagine those thousands of hotel and resort workers and others now in limbo, not knowing how they would support themselves and their families. I was coming to the view that the economy was not going to bounce back quickly. The shock was severe enough that even a highly flexible economy would have difficulty dealing with it."],
[1,"","Like many other analysts, economists at the Fed were looking at all the proposed packages of spending and tax cuts, and the numbers associated with them. In each case, we tried to cut through the details to gauge the order of magnitude; interestingly, they all fell in the ballpark of $100 billion—Larry Lindsey’s initial suggestion."],
[1,"","We reconvened in Hastert’s conference room on Wednesday, October 3, to talk again about the economy. Another week had passed, and the number of initial jobless claims had gotten worse—an additional 517,000 people had applied for unemployment benefits. By now, my mind was made up. While I still expected more attacks, there was no way to know how devastating they might be or how to protect the economy in advance. I told the group that we should take steps to offset the damage we could measure, and that it was indeed time for a constrained stimulus. What seemed about right was a package of actions on the order of $100 billion—enough, but not so much that it would overstimulate the economy and cause interest rates to rise. The lawmakers seemed to agree."],
[1,"","I went home that night thinking that all I’d done was articulate and reinforce a consensus; the $100 billion figure had first come from Larry. So I was surprised to read the media’s spin on the meeting, which made it sound almost as though I were running the entire show.1 While it was gratifying to hear that Congress and the administration were listening to me, I found these press reports unsettling. I’ve never been entirely comfortable being cast as the person who calls the shots. From my earliest days, I had viewed myself as an expert behind the scenes, an implementer of orders rather than the leader. It took the stock-market crisis of 1987 to make me feel comfortable making critical policy decisions. But to this day, I feel ill at ease in the spotlight. Extrovert, I am not."],
[1,"","Of course, the irony was that in spite of my supposed persuasive power, in the weeks after 9/11 nothing worked out as I expected. Anticipating a second terrorist attack was probably one of the worst predictions I ever made. And the “constrained stimulus” I had supposedly green-lighted didn’t happen either. It bogged down in politics and stalled. The package that finally emerged in March 2002 not only was months too late but also had little to do with the general welfare—it was an embarrassing mess of pork-barrel projects."],
[1,"","Yet the economy righted itself. Industrial production, after just one more month of mild decline, bottomed out in November. By December the economy was growing again, and jobless claims dropped back and stabilized at their pre-9/11 level. The Fed did have a hand in that, but it was only by stepping up what we’d been doing before 9/11, cutting interest rates to make it easier for people to borrow and spend."],
[1,"","I didn’t mind seeing my expectations upset, because the economy’s remarkable response to the aftermath of 9/11 was proof of an enormously important fact: our economy had become highly resilient. What I’d said so optimistically to the Senate Banking Committee turned out to be true. After those first awful weeks, America’s households and businesses recovered. What had generated such an unprecedented degree of economic flexibility? I asked myself."],
[1,"","Economists have been trying to answer questions like that since the days of Adam Smith. We think we have our hands full today trying to comprehend our globalized economy. But Smith had to invent economics almost from scratch as a way to reckon with the development of complex market economies in the eighteenth century. I’m hardly Adam Smith, but I’ve got the same inquisitiveness about understanding the broad forces that define our age."],
[1,"","This book is in part a detective story. After 9/11 I knew, if I needed further reinforcement, that we are living in a new world—the world of a global capitalist economy that is vastly more flexible, resilient, open, self-correcting, and fast-changing than it was even a quarter century earlier. It’s a world that presents us with enormous new possibilities but also enormous new challenges. The Age of Turbulence is my attempt to understand the nature of this new world: how we got here, what we’re living through, and what lies over the horizon, for good and for ill. Where possible, I convey my understanding in the context of my own experiences. I do this out of a sense of responsibility to the historical record, and so that readers will know where I’m coming from. The book is therefore divided into halves: the first half is my effort to retrace the arc of my learning curve, and the second half is a more objective effort to use this as the foundation on which to erect a conceptual framework for understanding the new global economy. Along the way I explore critical elements of this emerging global environment: the principles of governing it that arose out of the Enlightenment of the eighteenth century; the vast energy infrastructure that powers it; the global financial imbalances and dramatic shifts in world demographics that threaten it; and, despite its unquestioned success, the chronic concern over the justice of the distribution of its rewards. Finally, I bring together what we can reasonably conjecture about the makeup of the world economy in 2030."],
[1,"","I don’t pretend to know all the answers. But from my vantage point at the Federal Reserve, I had privileged access to the best that had been thought and said on a wide range of subjects. I had access to the broad scope of academic literature that addressed many of the problems my Fed colleagues and I had to grapple with every day. Without the Fed staff, I could never have coped with the sheer volume of academic output, some exceptionally trenchant and some tedious. I had the privilege of calling one or more of the Federal Reserve Board’s economic staff and asking about academic work of current or historical interest. I would shortly receive detailed evaluations of the pros and cons on virtually any subject, from the latest mathematical models developed to assess risk neutrality, to the emergence and impact of land-grant colleges in the American Midwest. So I have not been inhibited in reaching for some fairly sweeping hypotheses."],
[1,"","A number of global forces have gradually, sometimes almost clandestinely, altered the world as we know it. The most visible to most of us has been the increasing transformation of everyday life by cell phones, personal computers, e-mail, BlackBerries, and the Internet. The exploration after World War II of the electronic characteristics of silicon led to the development of the microprocessor, and when fiber optics combined with lasers and satellites revolutionized communications capacities, people from Pekin, Illinois, to Peking, China, saw their lives change. A large percentage of the world’s population gained access to technologies that I, in setting out on my long career in 1948, could not have imagined, except in the context of science fiction. These new technologies not only opened up a whole new vista of low-cost communications but also facilitated major advances in finance that greatly enhanced our ability to direct scarce savings into productive capital investments, a critical enabler of rapidly expanding globalization and prosperity."],
[1,"","Tariff barriers declined in the years following World War II, a result of a general recognition that protectionism before the war had led to a spiraling down of trade—a reversal of the international division of labor which contributed to the virtual collapse of world economic activity. The postwar liberalization of trade helped open up new low-cost sources of supply; coupled with the development of new financial institutions and products (made possible in part by silicon-based technologies), it facilitated the forward thrust toward global market capitalism even during the years of the cold war. In the following quarter century, the embrace of free-market capitalism helped bring inflation to quiescence and interest rates to single digits globally."],
[1,"","The defining moment for the world’s economies was the fall of the Berlin Wall in 1989, revealing a state of economic ruin behind the iron curtain far beyond the expectations of the most knowledgeable Western economists. Central planning was exposed as an unredeemable failure; coupled with and supported by the growing disillusionment over the interventionist economic policies of the Western democracies, market capitalism began quietly to displace those policies in much of the world. Central planning was no longer a subject for debate. There were no eulogies. Except in North Korea and Cuba, it was dropped from the world’s economic agenda."],
[1,"","Not only did the economies of the former Soviet bloc, after some chaos, embrace the ways of market capitalism, but so did most of what we previously called the third world—countries that had been neutral in the cold war but had practiced central planning or had been so heavily regulated that it amounted to the same thing. Communist China, which had edged toward market capitalism as early as 1978, accelerated the movement of its vast, tightly regulated, then more-than-500-million-person workforce toward the Free Trade Zones of the Pearl River delta."],
[1,"","China’s shift in protecting the property rights of foreigners, while subtle, was substantial enough to induce a veritable explosion in foreign direct investment (FDI) into China following 1991. From a level of $57 million in 1980, FDI drifted upward, reaching $4 billion in 1991, and then accelerated at a 21 percent annual rate, reaching $70 billion in 2006. The investment, joined with the abundance of low-cost labor, resulted in a potent combination that exerted downward pressure on wages and prices throughout the developed world. Earlier, the much smaller so-called Asian Tigers, especially South Korea, Hong Kong, Singapore, and Taiwan, had showed the way by engaging developed-country technologies to bring their standard of living sharply higher through exports to the West."],
[1,"","The rate of economic growth of these and many other developing nations far outstripped the rate of growth elsewhere. The result has been the shift of a significant share of the world’s gross domestic product (GDP) to the developing world, a trend with dramatic ripple effects. Developing countries typically have much higher savings rates than do industrialized nations—in part because developing nations’ social safety nets are weaker, so households naturally set aside more money for times of need and retirement. (Other factors also play a part. In the absence of well-established consumer cultures, for example, households have less inclination to spend.) The shift of shares of world GDP since 2001 from low-saving developed countries to higher-saving developing countries has increased world saving so much that the aggregate growth of savings worldwide has greatly exceeded planned investments. The market process that equalizes actual global saving and investment, we have to assume, has driven real interest rates (nominal interest rates adjusted for inflation expectations) markedly lower. Or to put it another way, the supply of funds looking for a return on investment has grown faster than investor demand."],
[1,"","The apparent excess in savings, combined with globalization, technology-driven increases in productivity, and the shift of workforces from centrally planned economies to competitive markets, has helped suppress interest rates both real and nominal and rates of inflation for all developed and virtually all developing nations. It is why annual inflation rates almost everywhere (Venezuela, Zimbabwe, and Iran being notable exceptions) are currently in single digits—one of the few times, perhaps the only time, this has happened since the abandonment of the gold standard and the embrace of fiat, or paper, currencies in the 1930s. What is particularly striking about this set of forces is that, largely serendipitously, they all came together at the beginning of the twenty-first century. Central banks’ monetary policy was not the primary cause of the persistent decline in inflation and long-term interest rates, but we central bankers chose to alter our policies to maximize the long-term benefits of these tectonic shifts in global finance. Yet for reasons I will outline later, none of these forces is likely to be permanent. Inflation in a fiat money world is difficult to suppress."],
[1,"","The decline of real (inflation-adjusted) long-term interest rates that has occurred in the past two decades has been associated with rising price-to-earnings ratios for stocks, real estate, and in fact all income-earning assets. The market value of assets worldwide between 1985 and 2006 as a consequence rose at a pace faster than that of nominal world GDP (the 2001–2002 period was the notable exception). This created a major increase in world liquidity. Stock and bond prices, homes, commercial real estate, paintings, and most everything else joined in the boom. Homeowners in many developed nations were able to dip into their growing home equity to finance purchases beyond what their incomes could finance. Increased household spending, especially in the United States, absorbed much of the surge of exports from the rapidly expanding developing world. As the Economist put it at year-end 2006, “having grown at an annual rate of 3.2% per head since 2000, the world economy is over halfway towards notching up its best decade ever. If it keeps going at this clip, it will beat both the supposedly idyllic 1950s and the 1960s. Market capitalism, the engine that runs most of the world economy, seems to be doing its job well.” Such developments have been on the whole both sweeping and positive. The reinstatement of open markets and free trade during the past quarter century has elevated many hundreds of millions of the world population from poverty. Admittedly many others around the globe are still in need, but large segments of the developing world’s population have come to experience a measure of affluence, long the monopoly of so-called developed countries."],
[1,"","If the story of the past quarter of a century has a one-line plot summary, it is the rediscovery of the power of market capitalism. After being forced into retreat by its failures of the 1930s and the subsequent expansion of state intervention through the 1960s, market capitalism slowly reemerged as a potent force, beginning in earnest in the 1970s, until it now pervades almost all of the world to a greater or lesser extent. The spreading of a commercial rule of law and especially the protection of the rights to property has fostered a worldwide entrepreneurial stirring. This in turn has led to the creation of institutions that now anonymously guide an ever-increasing share of human activity—an international version of Adam Smith’s “invisible hand.”"],
[1,"","As a consequence, the control of governments over the daily lives of their citizens has lessened; the forces of the marketplace have gradually displaced some significant powers of the state. Much regulation promulgating limits to commercial life has been dismantled. Throughout the early post–World War II years, international capital flows were controlled and exchange rates were in the grip of finance ministers’ discretion. Central planning was widespread in both the developing and the developed world, including remnants of the earlier dirigiste planning still prominent in Europe. It was taken as gospel that markets needed government guidance to function effectively."],
[1,"","At the meetings in the mid-1970s of the Economic Policy Committee of the Organization for Economic Cooperation and Development (OECD), made up of policymakers from twenty-four countries, only Hans Tietmeyer of West Germany and I were pressing for market-based policymaking. We were a very small minority on a very large committee. The views of John Maynard Keynes, the great British economist, had replaced those of Adam Smith and his classical economics when the Great Depression of the 1930s failed to follow Smith’s model of the way economies were supposed to behave. Keynes offered a mathematically elegant solution to why the world economy had stagnated and how government deficit spending could bring prompt recovery. Keynesian interventionism was still the overwhelmingly dominant paradigm in the mid-1970s, though it was already on the cusp of decline. The consensus within the Economic Policy Committee was that letting the market set wages and prices was inadequate and unreliable and needed to be supplemented by “incomes policies.” These differed from country to country, but generally set guidelines for wage negotiations between unions, which were very much more widespread and powerful than today, and management. Incomes policies fell short of all-out wage and price controls in that they were ostensibly voluntary. The guidelines, however, were generally backed up by the regulatory levers of government which were employed to “persuade” transgressors. When such policies failed, formal wage and price controls were often the response. President Nixon’s ill-fated, though initially immensely popular, wage and price controls of 1971 were among the last vestiges of postwar general wage and price interventionism in the developed world."],
[1,"","In my early schooling, I had learned to appreciate the theoretical elegance of competitive markets. In the six decades since, I have learned to appreciate how theories work (and sometimes don’t) in the real world. I have been particularly privileged to have interacted with all the key economic policymakers of the past generation, and to have had unparalleled access to information measuring world trends, both numerical and anecdotal. It was inevitable that I would generalize on my experiences. Doing so has led me to an even deeper appreciation of competitive free markets as a force for good. Indeed, short of a few ambiguous incidents, I can think of no circumstances where the expanded rule of law and enhanced property rights failed to increase material prosperity."],
[1,"","Nonetheless, there is persistent widespread questioning of the justice of how unfettered competition distributes its rewards. Throughout this book I point to the continued ambivalence of people to market forces. Competition is stressful because competitive markets create winners and losers. This book will try to examine the ramifications of the collision between a rapidly changing globalized economy and unwavering human nature. The economic success of the past quarter millennium is the outcome of this struggle; so is the anxiety that such rapid change has wrought."],
[1,"","We rarely look closely at that principal operating unit of economic activity: the human being. What are we? What is fixed in our nature and not subject to change—and how much discretion and free will do we have to act and learn? I have been struggling with this question since I first knew to ask it."],
[1,"","As I’ve traveled across the globe for nearly six decades, I have found that people exhibit remarkable similarities that by no stretch of the imagination can be construed as resulting from culture, history, language, or chance. All people appear motivated by an inbred striving for self-esteem that is in large part fostered by the approval of others. That striving determines much of what households spend their money on. It will also continue to induce people to work in plants and offices side by side, even though they will soon have the technical capability of contributing in isolation through cyberspace. People have an inbred need to interact with other people. It is essential if we are to receive their approval, which we all seek. The true hermit is a rare aberration. What contributes to self-esteem depends on the broad range of learned or consciously chosen values that people believe, correctly or mistakenly, enhance their lives. We cannot function without some set of values to guide the multitude of choices we make every day. The need for values is inbred. Their content is not. That need is driven by an innate moral sense in all of us, the basis upon which a majority have sought the guidance of the numerous religions that humans have embraced over the millennia. Part of that innate moral code is a sense of what is just and proper. We all have different views of what is just, but none can avoid the built-in necessity of making such judgments. This built-in necessity is the basis of the laws that govern every society. It is the basis on which we hold people responsible for their actions."],
[1,"","Economists cannot avoid being students of human nature, particularly of exuberance and fear. Exuberance is a celebration of life. We have to perceive life as enjoyable to seek to sustain it. Regrettably, a surge of exuberance sometimes also causes people to reach beyond the possible; when reality strikes home, exuberance turns to fear. Fear is an automatic response in all of us to threats to our deepest of all inbred propensities, our will to live. It is also the basis of many of our economic responses, the risk aversion that limits our willingness to invest and to trade, especially far from home, and that, in the extreme, induces us to disengage from markets, precipitating a severe falloff of economic activity."],
[1,"","A major aspect of human nature—the level of human intelligence—has a great deal to do with how successful we are in gaining the sustenance needed for survival. As I point out at the end of this book, in economies with cutting-edge technologies, people, on average, seem unable to increase their output per hour at better than 3 percent a year over a protracted period. That is apparently the maximum rate at which human innovation can move standards of living forward. We are apparently not smart enough to do better."],
[1,"","The new world in which we now live is giving many citizens much to fear, including the uprooting of many previously stable sources of identity and security. Where change is most rapid, widening disparities in the distribution of income are a key concern. It is indeed an age of turbulence, and it would be imprudent and immoral to minimize the human cost of its disruptions. In the face of the increasing integration of the global economy, the world’s citizens face a profound choice: to embrace the worldwide benefits of open markets and open societies that pull people out of poverty and up the ladder of skills to better, more meaningful lives, while bearing in mind fundamental issues of justice; or to reject that opportunity and embrace nativism, tribalism, populism, indeed all of the “isms” into which communities retreat when their identities are under siege and they cannot perceive better options. There are enormous obstacles facing us in the decades ahead, and whether we surmount them is up to us. For Americans, opening our borders to the world’s skilled workforce and education reform must be high on the policy agenda. So too must be finding a solution to our looming Medicare crisis. These are subjects to which I will return at the book’s end. I conclude in the last chapter that despite the many shortcomings of human beings, it is no accident that we persevere and advance in the face of adversity. It is in our nature—a fact that has, over the decades, buoyed my optimism about our future."]
]},

{"c":"08 IRRATIONAL EXUBERANCE","p":[
[6,"44:11","August 9, 1995, will go down in history as the day the dot-com boom was born. What set it off was the initial public offering of Netscape, a tiny, two-year-old software maker in Silicon Valley that had almost no revenues and not a penny of profits. Netscape was actually giving most of its products away. Yet its browser software had fueled an explosion in Internet use, helping turn what had started as a U.S.-government-funded online sandbox for scientists and engineers into the digital thoroughfare for the world. The day Netscape stock began to trade, it rocketed from $28 a share to $71, astonishing investors from Silicon Valley to Wall Street."],
[6,"44:56","The Internet gold rush was on. More and more start-ups went public to fantastic valuations. Netscape stock continued to climb; by November the company had a higher market capitalization than Delta Airlines, and Netscape chairman Jim Clark became the first Internet billionaire. High-tech excitement brought extra sizzle that year to what was already a hot market for stocks: the Dow Jones Industrial Average broke 4,000, then 5,000, ending 1995 up by well over 30 percent. The technology-heavy NASDAQ, where the new stocks were listed, finished even better, with a gain of more than 40 percent in its composite index. And the market growth roared unabated into 1996."],
[6,"45:41","We generally did not talk about the stock market very much at the Fed. In a typical FOMC meeting, in fact, the word “stock” was used more often in reference to capital stock—machine tools, rail cars, and, lately, computers and telecom gear—than in reference to equity shares. As far as the tech boom was concerned, our focus was more on the people who make the chips, write the software, build the networks, and integrate information technology into factories and offices and entertainment. Yet we were all aware of a “wealth effect”: investors, feeling flush because of gains in their portfolios, borrowed more and spent more freely on houses and cars and consumer goods. More important, I thought, was the impact of rising equity values on business outlays on plant and equipment. Ever since I’d delivered a paper entitled “Stock Prices and Capital Evaluation” at an obscure session of the annual meeting of the American Statistical Association in December 1959, I had been intrigued by the impact of stock prices on capital investment and hence on the level of economic activity.1 I showed that the ratio of stock prices to the price of newly produced plant and equipment correlated with new orders for machinery. The reasoning was clear to real estate developers, who work by a similar principle: If the market value of office buildings in a certain location exceeds the cost of building one from scratch, new buildings will sprout up. If, on the other hand, the market values fall below the cost of constructing a building, new construction will stop."],
[6,"47:25","It appeared to me that the correlation between stock prices and new machinery orders was telling a similar story: when corporate management saw higher market values on capital equipment than the cost of purchase, such spending would rise, and the reverse was also true. I was disappointed when that simple ratio failed to work as well in forecasting during the 1960s as it had in earlier years. But that was, and is, a common complaint of econometricians. Today’s version of that relationship is converted to its equivalent implicit rates of return on newly contemplated capital investment. It still doesn’t work as well in forecasting as I always thought it should, but the notion was a backdrop to my thoughts at a December 1995 FOMC meeting."],
[6,"48:10","Mike Prell, the Fed’s top domestic economist, argued that the wealth effect might boost consumer expenditures by $50 billion in the coming year, causing GDP growth to accelerate. Governor Larry Lindsey, who would go on to become President George W. Bush’s chief economic adviser, thought this was implausible. Most stocks were held in pension funds and 401(k)s, he argued, making it hard for consumers to lay hands on their gains. And most individuals who owned large stock portfolios were already very well off, not the types to indulge automatically in spending sprees. I wasn’t sure I agreed with him on that point, but the issue was new; none of us knew what to expect."],
[6,"48:51","The morning’s discussion also revealed how clueless we were about the growing strength of the bull market. Janet Yellen predicted that any effect of the stock boom would surely dissipate soon. “It will be gone by the end of 1996,” she said. I was concerned that the stock boom could set the stage for a crash. “The real danger is that we are at the edge of a bond and stock bubble,” I said. Yet the market did not seem as superheated as it had seemed in 1987. I speculated that we probably were close to “at least some temporary peak in stock prices, if for no other reason than that markets do not go straight up indefinitely.”"],
[6,"49:31","That statement did not turn out to be my most prescient. But then, the stock market wasn’t my main concern that day. I had a different agenda. I was determined to start people thinking about the big picture of technological change. In studying what was going on in the economy, I’d become persuaded that we were on the verge of a historic shift; the soaring stock prices were just a sign of it."],
[6,"49:55","The meeting was scheduled to wrap up with a proposal to continue easing the fed funds rate, and a vote. But before we got to that, I told the committee, I wanted to step back. For months, I reminded them, we’d been seeing evidence of the economic impacts of accelerating technological change. I told them: “I want to raise a broad hypothesis about where the economy is going over the longer term, and what the underlying forces are.”"],
[6,"50:20","My idea was that as the world absorbed information technology and learned to put it to work, we had entered what would prove to be a protracted period of lower inflation, lower interest rates, increased productivity, and full employment. “I’ve been looking at business cycles since the late 1940s,” I said. “There has been nothing like this.” The depth and persistence of such technological changes, I noted, “appear only once every fifty or one hundred years.”"],
[6,"50:48","To suggest the global scale of the change, I alluded to a new phenomenon: inflation seemed to be ebbing all over the world. My point was that monetary policy might now be operating at the edge of knowledge where, at least for a while, time-honored rules of thumb might not apply."],
[6,"51:06","This was all pretty speculative, especially for a working session of the FOMC. No one at the table said much in response, though a few of the bank presidents mildly agreed. Most committee members seemed relieved to return to the familiar ground of deciding whether to lower the fed funds rate by 0.25 percent—we voted to do so. But before we did, one of our most thoughtful members couldn’t resist teasing me. “I hope you will allow me to agree with the reasons you’ve given for lowering the rate,” he said, “without signing on to your brave-new-world scenario, which I am not quite ready to do.”"],
[6,"51:42","Actually that was fine. I didn’t expect the committee to agree with me—yet. Nor was I asking them to do anything. Just ponder."],
[6,"51:51","The fast-paced high-tech boom is what finally gave broad currency to Schumpeter’s idea of creative destruction. It became a dot-com buzz phrase—indeed, once you accelerate to Internet speed, creative destruction is hard to overlook. In Silicon Valley, companies were continually remaking themselves and new businesses were constantly flaring up and flaming out. The reigning powers of technology—giants like AT&T, Hewlett-Packard, and IBM—had to scramble to catch up with the trend, and not all succeeded. Bill Gates, the world’s biggest billionaire, issued an all points bulletin to MiD;crosoft employees comparing the rise of the Internet to the advent of the PC—upon which, of course, the company’s great success was based. The memo was entitled “The Internet Tidal Wave.” They had better pay attention to this latest upheaval, he warned; adapt to it, or die."],
[6,"52:47","Though it wasn’t obvious, the revolution in information technology had been forty years in the making. It began after World War II with the development of the transistor, which provoked a surge of innovation. The computer, satellites, the microprocessor, and the joining of laser and fiber-optic technologies for communications all helped set the stage for the Internet’s seemingly sudden and rapid emergence."],
[6,"53:11","Business now had an enormous capacity to gather and disseminate information. This accelerated the creative-destruction process as capital shifted from stagnant or mediocre companies and industries to those at the cutting edge. Silicon Valley venture capital firms with names like Kleiner Perkins and Sequoia and investment banks like Hambrecht & Quist suddenly achieved great wealth and prominence by facilitating this money shift. But the financing actually involved, and continues to involve, all of Wall Street."],
[6,"53:42","To take a more recent example, compare Google and General Motors. In November 2005, GM announced plans to terminate up to thirty thousand employees and close twelve plants by 2008. If you looked at the company’s flows of cash, you could see GM was directing billions of dollars it historically might have used to create products or build factories into funds to cover future pensions and health benefits for workers and retirees. These funds, in turn, were investing the capital where returns were most promising—in areas like high tech. At the same time Google, of course, was growing at a tremendous rate. The company’s capital expenditures increased nearly threefold in 2005 to more than $800 million. And in the expectation that the growth would continue, investors bid up the total market value of Google stock to eleven times that of GM’s. In fact, the General Motors pension fund owned Google shares—a textbook example of capital shifting as a result of creative destruction."],
[6,"54:43","Why should information technology have such a vast transforming effect? Much of corporate activity is directed at reducing uncertainty. For most of the twentieth century, corporate leaders lacked timely knowledge of customers’ needs. This has always been costly to the bottom line. Decisions were made based on information that was days or even weeks old."],
[6,"55:05","Most companies hedged: they maintained extra inventory and backup teams of employees ready to respond to the unanticipated and the misjudged. This insurance usually worked, but its price was always high. Standby inventories and workers are all costs, and standby “work” hours produce no output. They produce no revenue or added productivity. The real-time information supplied by the newer technologies has markedly reduced the uncertainties associated with day-to-day business. Real-time communication between the retail checkout counter and the factory floor and between shippers and truckers hauling freight has led to shorter delivery times and fewer hours of work required to provide everything from books to factory gear, from stock quotes to software. Information technology has released much of the extra inventory and the ranks of backup workers to productive and profitable uses."],
[6,"56:00","Also new for the consumer was the convenience of being able to call up information online, track packages in shipment, and order virtually anything for delivery overnight. Overall, the tech boom also had a major positive effect on employment. Many more jobs were being created than were being lost. Indeed, our unemployment rates fell, from over 6 percent in 1994 to less than 4 percent in 2000, and in the process the economy spawned sixteen million new jobs. Yet, much as happened with the nineteenth-century telegraph operators I’d idealized in my youth, technology began in a major way to upend white-collar occupations. Suddenly millions of Americans found themselves exposed to the dark side of creative destruction. Secretarial and clerical functions got absorbed into computer software, as did drafting jobs in architecture and in automotive and industrial design. Job insecurity, historically a problem mainly of blue-collar workers, became an issue starting in the 1990s for more highly educated, affluent people. This came through dramatically in survey data: In 1991, at the bottom of the business cycle, a survey of employees of large corporations showed 25 percent were afraid of being laid off. In 1995 and 1996, despite a sharp intervening decline in the unemployment rate, 46 percent were afraid. That trend, of course, put job worries squarely in the public eye."],
[6,"","Important, but not as obvious, was the increase in job mobility. Today Americans change employers on a truly stupendous scale. Out of nearly 150 million people employed in the workforce, 1 million leave their jobs each week. Some 600,000 quit voluntarily, while roughly 400,000 get laid off, often when their companies are acquired or downsized. At the same time, a million workers are hired or return from layoffs each week as new industries expand and new companies come onstream."],
[6,"","The swifter the spread of technological innovation, and the broader its impact, the more we economists had to scramble to figure out which fundamentals had changed and which hadn’t. Experts in the mid-1990s spent endless hours debating the so-called natural level of unemployment, for instance (technically, the Non-Accelerating Inflation Rate of Unemployment, or NAIRU for short). This is a neo-Keynesian concept that was used in the early 1990s to argue that if unemployment fell below 6.5 percent, then workers’ wage demands would accelerate, causing inflation to heat up."],
[6,"","So as unemployment trended down, to 6 percent in 1994, 5.6 percent in 1995, on its way to 4 percent and lower, many economists contended that the Fed should put the brakes on growth. I argued against this way of thinking within the Fed and in public testimony. The “natural rate,” while unambiguous in a model, and useful for historical analyses, has always proved elusive when estimated in real time. The number was continually revised and did not offer a stable platform for inflation forecasting or monetary policy, in my judgment. No matter what was supposed to happen, during the first half of the 1990s wage rate growth held to a low and narrow range, and there was no sign of mounting inflation. Ultimately it was the conventional wisdom itself that gave way—economists began revising the natural level of unemployment downward."],
[6,"","Years later, Gene Sperling told a story of how this controversy played out in the Oval Office. In 1995 President Clinton’s top economic advisers—Sperling, Bob Rubin, and Laura Tyson—worried that the president was getting carried away with his hopes for the high-tech boom. So they enlisted Larry Summers to administer a reality check. As I knew from our lively breakfast debates, Larry was a technology skeptic. And he normally weighed in with the president only on international issues, so Clinton would realize this was an unusual event."],
[6,"","The economists trooped into the Oval Office, and Summers did a short presentation on why tightness in the labor market meant growth would have to slow. Then the others chimed in. Clinton listened for a while, then finally interrupted. “You’re wrong,” he said. “I understand the theory, but with the Internet, with technology, I can feel the change. I can see growth everywhere.” The fact was, Clinton wasn’t relying solely on instinct. He’d been out talking to CEOs and entrepreneurs, as he always did. Politicians never want to believe that there are limits to growth, of course. But at that moment the president probably had a better hands-on feel for the economy than his economists."],
[6,"","Both the economy and the stock market continued to boom. Output as measured by GDP grew at a superhot rate of over 6 percent in the spring of 1996—calling into question another chunk of conventional wisdom, namely that 2.5 percent was the maximum growth the U.S. economy could healthily sustain. We were doing a lot of rethinking at the Fed. It’s easy to forget the speed with which innovations like the Internet and e-mail went from exotic to ubiquitous. Something extraordinary was happening, and the challenge in trying to figure it out as it was happening, in real time, was considerable."],
[6,"","By the time I convened the FOMC on September 24, 1996, eight months and seven meetings had passed since we’d last lowered the interest rate. Many committee members were now leaning the other way, toward an increase so as to preempt inflation. They wanted to take away the punch bowl again. Corporate profits were very strong, unemployment had dropped to well under 5.5 percent, and one big factor had changed: wages were finally rising. Under boom conditions like these, inflation was the obvious risk. If companies were having to pay more to keep or attract workers, they might soon pass along that added cost by raising prices. The textbook strategy would be to tighten rates, thereby slowing economic growth and nipping inflation in the bud."],
[6,"","But what if this wasn’t a normal business cycle? What if the technology revolution had, temporarily at least, increased the economy’s ability to expand? If that was the case, raising interest rates would be a mistake."],
[6,"","I was always wary of inflation, of course. Yet I felt certain that the risk was much lower than many of my colleagues thought. This time, it wasn’t a case of upsetting conventional wisdom. I didn’t think the textbooks were wrong; I thought our numbers were. I’d zeroed in on what I believed to be the primary riddle of the technology boom: the question of productivity."],
[6,"","The data we were getting from the Commerce and Labor departments showed that productivity (measured as output per hour worked) was virtually flat in spite of the long-running trend toward computerization. I could not imagine how that could be. Year in and year out, business had been pouring vast amounts of money into desktop computers, servers, networks, software, and other high-tech gear. I had worked with a sufficient number of plant managers on capital investment projects over the years to know how such purchasing decisions were made. They would order expensive equipment only if they believed the investment would expand their production capacity, or enable their employees to produce more per hour. If the equipment failed to do at least one of these, the managers would stop buying. Yet they’d kept pumping money into high tech. This became evident as early as 1993 when new orders for high-tech capital began to accelerate after a protracted period of sluggish growth. The surge continued into 1994, suggesting that the early profit experience with the new equipment had been positive."],
[6,"","There were other, even more persuasive indications that the official productivity figures were awry. Most companies were reporting rising operating profit margins. Yet few had raised prices. That meant that their costs per unit of output were contained or even falling. Most consolidated costs (that is, for business considered as a whole) are labor costs. So if labor costs per unit of output were flat or declining, and the rate of growth of average hourly labor compensation was rising, it was an arithmetical certainty that if these data were accurate, the growth of output per hour must be on the rise; productivity was truly accelerating. And if so, then rising inflation would be unlikely."],
[6,"","Even though I was sure my analysis was right, I knew better than to try to convince my colleagues on the basis of back-of-the-envelope figuring. I needed something more persuasive. With a few weeks to go before the September 24, 1996, meeting, I asked the Fed staff to pull apart the federal productivity statistics and study the underlying data, industry by industry, for dozens of industries. I had been bothered by an apparent discrepancy between the Bureau of Labor Statistics data on output per hour for all nonfarm industries and a separate estimate for corporations. Matching the two implied that there was no productivity growth in noncorporate America, an unlikely conclusion."],
[6,"","When I asked for the detailed industry breakdown, typically the staff would joke that the chairman wanted “embellishments and enhancements.” This time they said it was more like I was asking them to undertake the Manhattan Project. Nevertheless, they burrowed into the data and rendered their report just in time for the FOMC meeting."],
[6,"","On that Tuesday, opinion in the committee was divided. Half a dozen members wanted to raise rates right away—as Tom Melzer, the hawkish president of the Federal Reserve Bank of St. Louis, put it, “to take out an insurance policy” against inflation. Others were on the fence. Alice Rivlin, who was now in her third month as vice chairman of the Board of Governors, sized up the situation in her usual droll manner: “The worried faces around this table, I think we should remind ourselves, are worrying about the best set of problems we could think of having. Central bankers all around the world would wish for this set of statistics.” While she agreed that we were in an inflationary “danger zone,” she also pointed out that “we have not seen higher inflation yet.”"],
[6,"","When it was my turn to speak, I came on strong using the staff’s report. It seemed that the government had been underestimating productivity growth for years. It had not, for example, found any efficiency gains in the service economy—in fact, the government’s calculations made it appear that productivity there was shrinking. Every committee member knew that was absurd on its face: law firms, business services, medical practices, and social service organizations had been automating and streamlining themselves along with the manufacturing sector and the rest of the economy."],
[6,"","No one could convincingly explain why the statistics were off, I said.2 But I was reasonably confident that the risk of inflation was too weak to warrant a rate hike. My recommendation was that we simply watch and wait."],
[6,"","This argument didn’t convince everyone—indeed, we are still debating the nature and extent of information technology’s impact on productivity. But it cast enough reasonable doubt that the committee voted 11 to 1 to keep the rate where it was, at 5.25 percent."],
[6,"","We did not find it necessary to raise rates for another six months—and then only to 5.5 percent, and for a different reason. GDP continued to grow at a solid pace, unemployment shrank, and inflation stayed in check, for another four years. By not being too quick to raise rates, we helped clear the way for the postwar period’s longest economic boom. This was a classic example of why you can’t just decide monetary policy based on an econometric model. As Joseph Schumpeter might have pointed out, models are subject to creative destruction too."],
[6,"","Even rising productivity could not explain the looniness of stock prices. On October 14, 1996, the Dow Jones Industrial Average vaulted past 6,000—a milestone achieved, declared a front-page story in USA Today, “on the opening day of the seventh year of the most consistent bull market in history.” Papers all across the country put the news on the front page too. The New York Times noted that more and more Americans were shifting their retirement savings into stocks, reflecting “a widespread belief that the stock market is the only place to make long-term investments.”"],
[6,"","America was turning into a shareholders’ nation. If you compared the total value of stock holdings with the size of the economy, the market’s significance was increasing at a rapid rate: at $9.5 trillion, it now was 120 percent as large as GDP. That was up from 60 percent in 1990, a ratio topped only by Japan at the height of its 1980s bubble."],
[6,"","I had ongoing conversations with Bob Rubin on the subject. We were both somewhat concerned. We’d now seen the Dow break through three “millennium marks”—4,000, 5,000, and 6,000—in just over a year and a half. Though economic growth was strong, we worried that investors were getting carried away. Stock prices were beginning to embody expectations so exorbitant that they could never be met."],
[6,"","A stock-market boom, of course, is an economic plus—it predisposes businesses to expand, makes consumers feel flush, and helps the economy to grow. Even a crash is not automatically bad—the crash of 1987, hair-raising though we’d felt it to be, had very few lingering negative effects. Only when a collapsing market might threaten to hamstring the real economy is there cause for people like the treasury secretary and the chairman of the Fed to worry."],
[6,"","We’d seen that sort of disaster happen in Japan, where the economy was still crippled from a stock and real estate collapse in 1990. While neither Bob nor I thought the United States had yet reached the bubble stage, we couldn’t help but notice that more and more households and businesses were exposing themselves to equity risks. So over breakfast we often discussed what we should do in the event of a bubble."],
[6,"","Bob thought that a federal financial official should never talk about the stock market in public. An inveterate maker of lists, he offered three reasons noted subsequently in his memoirs. “First, there’s no way to know for certain when a market is overvalued or undervalued,” he said. “Second, you can’t fight market forces, so talking about it won’t do any good. And third, anything you say is likely to backfire and hurt your credibility. People will realize you don’t know any more than anybody else.”"],
[6,"","I had to admit that all of those things were true. But I still didn’t agree that raising the issue in public was necessarily a bad idea. The growing importance of the stock market was impossible to deny. How could you talk about the economy without mentioning the eight-hundred-pound gorilla? While the Fed had no explicit mandate to focus on the stock market, the effects of the run-up in prices seemed to me a legitimate concern. In quelling inflation, we had established that price stability is central to long-term economic growth. (In fact, one major factor causing stock prices to rise was investors’ growing confidence that stability would continue.)"],
[6,"","Yet the concept of price stability wasn’t as self-evident as it seemed. There were probably ten different statistical series on prices you could look at. For most economists, price stability referred to product prices—the cost of a pair of socks or a quart of milk. But what about the prices of income-earning assets, like stocks or real estate? What if those prices were to inflate and become unstable? Shouldn’t we worry about the price stability of nest eggs and not just the eggs you buy at the grocery store? It wasn’t that I wanted to stand up and shout, “The stock market is overvalued and it will lead to no good.” I didn’t believe that. But I thought it important to put the issue on the table."],
[6,"","The concept of irrational exuberance came to me in the bathtub one morning as I was writing a speech. To this day, the bathtub is where I get many of my best ideas. My assistants have gotten used to typing from drafts scrawled on damp yellow pads—a chore that got much easier once we found a kind of pen whose ink doesn’t run. Immersed in my bath, I’m as happy as Archimedes as I contemplate the world."],
[6,"","After the Dow had broken 6,000, in mid-October 1996, I’d begun looking for an opportunity to speak up about asset values. I decided that the American Enterprise Institute’s annual dinner on December 5, where I’d agreed to give the keynote address, would be perfect. It’s a major black-tie affair that attracts more than a thousand people, including many Washington public policy experts, and it comes early enough in the holiday season to count as a serious event."],
[6,"","To put the stock-market question in proper perspective, I thought I should embed it in a capsule history of U.S. central banking. I reached all the way back to Alexander Hamilton and William Jennings Bryan and worked my way up to the present and the future. (A more general audience might have been put off by the wonkiness of this approach, but it was about the right speed for the American Enterprise Institute crowd.)"],
[6,"","I wrote the speech so that the issue of asset values accounted for only a dozen sentences toward the end, and I carefully hedged what I had to say in my usual Fedspeak. Yet when I showed the text to Alice Rivlin on the day of the speech, “irrational exuberance” jumped right out at her. “Are you sure you want to say this?” she asked."],
[6,"","On the podium that night, I delivered the key passage, watching carefully to see how people would react. “As we move into the twenty-first century,” I said, referring to the Fed,"],
[6,"","the Congress willing, we will remain as the guardian of the purchasing power of the dollar. But one factor that will continue to complicate that task is the increasing difficulty of pinning down the notion of what constitutes a stable general price level…."],
[6,"","Where do we draw the line on what prices matter? Certainly prices of goods and services now being produced—our basic measure of inflation—matter. But what about futures prices? Or more importantly, prices of claims on future goods and services, like equities, real estate, or other earning assets? Is stability of these prices essential to the stability of the economy?"],
[6,"","Clearly, sustained low inflation implies less uncertainty about the future, and lower risk premiums imply higher prices of stocks and other earning assets. We can see that in the inverse relationship exhibited by price/earnings ratios and the rate of inflation in the past."],
[6,"","But how do we know when irrational exuberance has unduly escalated asset values, which then become subject to unexpected and prolonged contractions, as they have in Japan over the past decade? And how do we factor that assessment into monetary policy? We as central bankers need not be concerned if a collapsing financial asset bubble does not threaten to impair the real economy, its production, jobs, and price stability. Indeed, the sharp stock market break of 1987 had few negative consequences for the economy. But we should not underestimate, or become complacent about, the complexity of the interactions of asset markets and the economy."],
[6,"","Admittedly, this was not Shakespeare. It was pretty hard to process, especially if you’d had a drink or two during the cocktail hour and were hungry for dinner to be served. When I came back to the table, I whispered to Andrea and the others seated there, “What part of that do you think will make news?” No one guessed. But I’d seen people in the audience sit up and take notice, and as the evening ended, the buzz began. “Fed Chairman Pops the Big Question: Is the Market Too High?” wrote the Wall Street Journal the next day; “Irrational Exuberance Denounced,” said the Philadelphia Inquirer; “A Buried Message Loudly Heard,” said the New York Times. “Irrational exuberance” was on its way to becoming a catchphrase of the boom."],
[6,"","But the stock market did not slow down—which only reinforced my concern. It’s true that my remarks initially caused a sell-off around the world, partly on the suspicion that the Fed would immediately raise rates. Stock prices fell first in Japan’s markets, where it was already morning when I spoke, then hours later as the markets opened in Europe, and finally in New York the following day. On the New York Stock Exchange, the Dow dropped almost 150 points at the opening bell. But by afternoon the U.S. markets had bounced back, and after one more trading day they had regained all the lost ground. America’s stock markets ended the year up by well over 20 percent."],
[6,"","And the bull charged on. The Dow Jones Industrial Average was already nearing 7,000 when the FOMC convened for the first time in 1997, on February 4. By then I knew from private conversations with many of the governors and bank presidents that the committee shared my worry that the development of a stock bubble might cause inflationary instability. Apart from the run-up in the stock market, the economy was as robust as it had been six months before, when I’d resisted the idea of tightening rates. But my concern about a bubble had changed my mind. I told the committee we might need an interest rate increase to try to rein in the bull. “We have to start thinking about some form of preemptive move,” I said, “and how to communicate that.”"],
[6,"","I was choosing my words very carefully because we were on the record and we were playing with political dynamite. The Fed has no explicit mandate under the law to try to contain a stock-market bubble. Indirectly we had the authority to do so, if we believed stock prices were creating inflationary pressures. But in this instance, that would have been a very hard case to make because the economy was performing so well."],
[6,"","The Fed does not operate in a vacuum. If we raised rates and gave as a reason that we wanted to rein in the stock market, it would have provoked a political firestorm. We’d have been accused of hurting the little investor, sabotaging people’s retirements. I could imagine the grilling I’d get in the next congressional oversight hearing."],
[6,"","All the same, we agreed that trying to avoid a bubble was consistent with our mission, and that it was our duty to take the chance. I mused aloud in our meeting that day, “We need above all to make certain that we keep inflation low, risk premiums low, the cost of capital low…. If we are talking about long-term equilibrium, high market values are better than low market values. What we are trying to avoid is bubbles that break, volatility, and the like.” With the committee’s consent, I hinted at an impending rate hike in my public remarks over the next several weeks. This was to keep from shocking the markets with an abrupt move. Then we met again on March 25 and raised short-term rates by 0.25 percent, to 5.5 percent. I wrote the FOMC’s statement announcing the decision myself. It talked purely in terms of the Fed’s wish to address underlying economic forces that threatened to create inflation, and did not say a word about asset values or stocks. As I described the rate increase shortly afterward in a speech, “We took a small step to increase the odds that the good performance of the economy can continue.”"],
[6,"","In late March and early April of 1997, right after our meeting, the Dow dipped by some 7 percent. This represented a loss of almost 500 points, to some minds a delayed reaction to our rate hike. But within a few weeks, the momentum shifted and the market came roaring back. It recouped all of its losses and gained 10 percent more, so that by mid-June, it was nearing 7,800. In effect, investors were teaching the Fed a lesson. Bob Rubin was right: you can’t tell when a market is overvalued, and you can’t fight market forces."],
[6,"","As the boom went on—for three more years, it turned out, greatly increasing the nation’s paper wealth—we continued to wrestle with big questions of productivity and price stability and other aspects of what people had come to call the New Economy. We looked for other ways to deal with the risk of a bubble. But we did not raise rates any further, and we never tried to rein in stock prices again."],
[6,"","Andrea and I expressed some exuberance of our own by finally getting married that spring. She always jokes that it took me three tries to propose to her, because I kept popping the question in Fedspeak, but that is not true. Actually I proposed five times—she missed a couple. On Christmas Day 1996, though, the message finally got through and she said yes. In April 1997 Supreme Court justice Ruth Bader Ginsburg married us in a simple, beautiful ceremony at one of our favorite places, the Inn at Little Washington in the Virginia countryside."],
[6,"","Typically, we put off having a honeymoon: too much was happening in Andrea’s professional world and mine. But friends kept urging us to go, and recommended Venice. Finally I studied my calendar and suggested adding a honeymoon to the tail end of an international monetary conference meeting in Interlaken, Switzerland, in June, two months after our wedding."],
[6,"","At the monetary conference, German chancellor Helmut Kohl gave a predictably dry luncheon speech. Central-bank independence and the revaluation of Germany’s gold reserves were the topics. Afterward Andrea and I avoided flocks of reporters who wanted comments about the U.S. economic outlook and the prospects for the continuation of the Internet boom on the stock market. Even though they knew it was my policy not to give interviews, some asked Andrea to serve as a go-between, figuring that as a fellow journalist she might be willing to help. All Andrea wanted to do was go to the spa. By the time we left Interlaken she had jokingly declared our trip so far “the least romantic honeymoon in history.”"],
[6,"","And then we arrived in Venice. As necessary as creative destruction is for material standards of living to improve, it’s no coincidence that some of the world’s most cherished places are those that have changed the least over the centuries. I’d never visited the city, and like so many travelers before me, I was enchanted. Our notion had been to wander and do things completely spontaneously. And while that doesn’t really happen when you are traveling with a security detail, we came close. We ate at open-air cafés, went shopping, and toured churches and the old Jewish ghetto."],
[6,"","For centuries, the Venetian city-state was the center of world trade, linking Western Europe with the Byzantine Empire and the rest of the known world. After the Renaissance, trade routes shifted to the Atlantic, and Venice declined as a sea power. Yet throughout the 1700s, it remained Europe’s most graceful city, a center of literature, architecture, and art. “What news on the Rialto?” the famous line from The Merchant of Venice referring to the commercial heart of the city, still strikes a vibrant cosmopolitan note."],
[6,"","Today the Rialto district looks much as it did when traders unloaded silks and spices from the Orient. The same is true of the city’s splendidly painted Renaissance palaces, St. Mark’s Square, and dozens of other sights. Except for the motorized launches—the vaporetti—you could just as readily be in the seventeenth or eighteenth century."],
[6,"","As we strolled along one of the canals, my inner economist finally got the better of me. I asked Andrea, “What is the value-added produced in this city?”"],
[6,"","“You’re asking the wrong question,” she replied, and burst out laughing."],
[6,"","“But this entire city is a museum. Just think of what goes into keeping it up.”"],
[6,"","Andrea stopped and looked at me. “You should be looking at how beautiful it is.”"],
[6,"","Of course my wife was right. But the conversation helped crystallize something that had been in the back of my mind for months."],
[6,"","Venice, I realized, is the antithesis of creative destruction. It exists to conserve and appreciate a past, not create a future. But that, I realized, is exactly the point. The city caters to a deep human need for stability and permanence as well as beauty and romance. Venice’s popularity represents one pole of a conflict in human nature: the struggle between the desire to increase material well-being and the desire to ward off change and its attendant stress."],
[6,"","America’s material standard of living continues to improve, yet the dynamism of that same economy puts hundreds of thousands of people per week involuntarily out of work. It’s no surprise that demands for protection against the forces of market competition are on the rise—as well as nostalgia for a slower and simpler time. Nothing is more stressful for people than the perennial gale of creative destruction. Silicon Valley is without question an exciting place to work, but its allure as a honeymoon destination has, I would guess, thus far gone largely unrecognized."],
[6,"","The following evening in Venice, Andrea and I went to hear a Vivaldi cello concerto, played on baroque instruments. His melodies filled the air around us, a thrilling complement to the somber majesty of the ancient church with its shadows and curves and thick stones that seemed to breathe the damp of the canals. I’ve heard Vivaldi played better, but never have I enjoyed it so much."]
]}
]
