[{"c":"08 IRRATIONAL EXUBERANCE","p":[
[6,"44:11","August 9, 1995, will go down in history as the day the dot-com boom was born. What set it off was the initial public offering of Netscape, a tiny, two-year-old software maker in Silicon Valley that had almost no revenues and not a penny of profits. Netscape was actually giving most of its products away. Yet its browser software had fueled an explosion in Internet use, helping turn what had started as a U.S.-government-funded online sandbox for scientists and engineers into the digital thoroughfare for the world. The day Netscape stock began to trade, it rocketed from $28 a share to $71, astonishing investors from Silicon Valley to Wall Street."],
[6,"44:56","The Internet gold rush was on. More and more start-ups went public to fantastic valuations. Netscape stock continued to climb; by November the company had a higher market capitalization than Delta Airlines, and Netscape chairman Jim Clark became the first Internet billionaire. High-tech excitement brought extra sizzle that year to what was already a hot market for stocks: the Dow Jones Industrial Average broke 4,000, then 5,000, ending 1995 up by well over 30 percent. The technology-heavy NASDAQ, where the new stocks were listed, finished even better, with a gain of more than 40 percent in its composite index. And the market growth roared unabated into 1996."],
[6,"45:41","We generally did not talk about the stock market very much at the Fed. In a typical FOMC meeting, in fact, the word “stock” was used more often in reference to capital stock—machine tools, rail cars, and, lately, computers and telecom gear—than in reference to equity shares. As far as the tech boom was concerned, our focus was more on the people who make the chips, write the software, build the networks, and integrate information technology into factories and offices and entertainment. Yet we were all aware of a “wealth effect”: investors, feeling flush because of gains in their portfolios, borrowed more and spent more freely on houses and cars and consumer goods. More important, I thought, was the impact of rising equity values on business outlays on plant and equipment. Ever since I’d delivered a paper entitled “Stock Prices and Capital Evaluation” at an obscure session of the annual meeting of the American Statistical Association in December 1959, I had been intrigued by the impact of stock prices on capital investment and hence on the level of economic activity.1 I showed that the ratio of stock prices to the price of newly produced plant and equipment correlated with new orders for machinery. The reasoning was clear to real estate developers, who work by a similar principle: If the market value of office buildings in a certain location exceeds the cost of building one from scratch, new buildings will sprout up. If, on the other hand, the market values fall below the cost of constructing a building, new construction will stop."],
[6,"47:25","It appeared to me that the correlation between stock prices and new machinery orders was telling a similar story: when corporate management saw higher market values on capital equipment than the cost of purchase, such spending would rise, and the reverse was also true. I was disappointed when that simple ratio failed to work as well in forecasting during the 1960s as it had in earlier years. But that was, and is, a common complaint of econometricians. Today’s version of that relationship is converted to its equivalent implicit rates of return on newly contemplated capital investment. It still doesn’t work as well in forecasting as I always thought it should, but the notion was a backdrop to my thoughts at a December 1995 FOMC meeting."],
[6,"48:10","Mike Prell, the Fed’s top domestic economist, argued that the wealth effect might boost consumer expenditures by $50 billion in the coming year, causing GDP growth to accelerate. Governor Larry Lindsey, who would go on to become President George W. Bush’s chief economic adviser, thought this was implausible. Most stocks were held in pension funds and 401(k)s, he argued, making it hard for consumers to lay hands on their gains. And most individuals who owned large stock portfolios were already very well off, not the types to indulge automatically in spending sprees. I wasn’t sure I agreed with him on that point, but the issue was new; none of us knew what to expect."],
[6,"48:51","The morning’s discussion also revealed how clueless we were about the growing strength of the bull market. Janet Yellen predicted that any effect of the stock boom would surely dissipate soon. “It will be gone by the end of 1996,” she said. I was concerned that the stock boom could set the stage for a crash. “The real danger is that we are at the edge of a bond and stock bubble,” I said. Yet the market did not seem as superheated as it had seemed in 1987. I speculated that we probably were close to “at least some temporary peak in stock prices, if for no other reason than that markets do not go straight up indefinitely.”"],
[6,"49:31","That statement did not turn out to be my most prescient. But then, the stock market wasn’t my main concern that day. I had a different agenda. I was determined to start people thinking about the big picture of technological change. In studying what was going on in the economy, I’d become persuaded that we were on the verge of a historic shift; the soaring stock prices were just a sign of it."],
[6,"49:55","The meeting was scheduled to wrap up with a proposal to continue easing the fed funds rate, and a vote. But before we got to that, I told the committee, I wanted to step back. For months, I reminded them, we’d been seeing evidence of the economic impacts of accelerating technological change. I told them: “I want to raise a broad hypothesis about where the economy is going over the longer term, and what the underlying forces are.”"],
[6,"50:20","My idea was that as the world absorbed information technology and learned to put it to work, we had entered what would prove to be a protracted period of lower inflation, lower interest rates, increased productivity, and full employment. “I’ve been looking at business cycles since the late 1940s,” I said. “There has been nothing like this.” The depth and persistence of such technological changes, I noted, “appear only once every fifty or one hundred years.”"],
[6,"50:48","To suggest the global scale of the change, I alluded to a new phenomenon: inflation seemed to be ebbing all over the world. My point was that monetary policy might now be operating at the edge of knowledge where, at least for a while, time-honored rules of thumb might not apply."],
[6,"51:06","This was all pretty speculative, especially for a working session of the FOMC. No one at the table said much in response, though a few of the bank presidents mildly agreed. Most committee members seemed relieved to return to the familiar ground of deciding whether to lower the fed funds rate by 0.25 percent—we voted to do so. But before we did, one of our most thoughtful members couldn’t resist teasing me. “I hope you will allow me to agree with the reasons you’ve given for lowering the rate,” he said, “without signing on to your brave-new-world scenario, which I am not quite ready to do.”"],
[6,"51:42","Actually that was fine. I didn’t expect the committee to agree with me—yet. Nor was I asking them to do anything. Just ponder."],
[6,"51:51","The fast-paced high-tech boom is what finally gave broad currency to Schumpeter’s idea of creative destruction. It became a dot-com buzz phrase—indeed, once you accelerate to Internet speed, creative destruction is hard to overlook. In Silicon Valley, companies were continually remaking themselves and new businesses were constantly flaring up and flaming out. The reigning powers of technology—giants like AT&T, Hewlett-Packard, and IBM—had to scramble to catch up with the trend, and not all succeeded. Bill Gates, the world’s biggest billionaire, issued an all points bulletin to MiD;crosoft employees comparing the rise of the Internet to the advent of the PC—upon which, of course, the company’s great success was based. The memo was entitled “The Internet Tidal Wave.” They had better pay attention to this latest upheaval, he warned; adapt to it, or die."],
[6,"52:47","Though it wasn’t obvious, the revolution in information technology had been forty years in the making. It began after World War II with the development of the transistor, which provoked a surge of innovation. The computer, satellites, the microprocessor, and the joining of laser and fiber-optic technologies for communications all helped set the stage for the Internet’s seemingly sudden and rapid emergence."],
[6,"53:11","Business now had an enormous capacity to gather and disseminate information. This accelerated the creative-destruction process as capital shifted from stagnant or mediocre companies and industries to those at the cutting edge. Silicon Valley venture capital firms with names like Kleiner Perkins and Sequoia and investment banks like Hambrecht & Quist suddenly achieved great wealth and prominence by facilitating this money shift. But the financing actually involved, and continues to involve, all of Wall Street."],
[6,"53:42","To take a more recent example, compare Google and General Motors. In November 2005, GM announced plans to terminate up to thirty thousand employees and close twelve plants by 2008. If you looked at the company’s flows of cash, you could see GM was directing billions of dollars it historically might have used to create products or build factories into funds to cover future pensions and health benefits for workers and retirees. These funds, in turn, were investing the capital where returns were most promising—in areas like high tech. At the same time Google, of course, was growing at a tremendous rate. The company’s capital expenditures increased nearly threefold in 2005 to more than $800 million. And in the expectation that the growth would continue, investors bid up the total market value of Google stock to eleven times that of GM’s. In fact, the General Motors pension fund owned Google shares—a textbook example of capital shifting as a result of creative destruction."],
[6,"54:43","Why should information technology have such a vast transforming effect? Much of corporate activity is directed at reducing uncertainty. For most of the twentieth century, corporate leaders lacked timely knowledge of customers’ needs. This has always been costly to the bottom line. Decisions were made based on information that was days or even weeks old."],
[6,"55:05","Most companies hedged: they maintained extra inventory and backup teams of employees ready to respond to the unanticipated and the misjudged. This insurance usually worked, but its price was always high. Standby inventories and workers are all costs, and standby “work” hours produce no output. They produce no revenue or added productivity. The real-time information supplied by the newer technologies has markedly reduced the uncertainties associated with day-to-day business. Real-time communication between the retail checkout counter and the factory floor and between shippers and truckers hauling freight has led to shorter delivery times and fewer hours of work required to provide everything from books to factory gear, from stock quotes to software. Information technology has released much of the extra inventory and the ranks of backup workers to productive and profitable uses."],
[6,"","Also new for the consumer was the convenience of being able to call up information online, track packages in shipment, and order virtually anything for delivery overnight. Overall, the tech boom also had a major positive effect on employment. Many more jobs were being created than were being lost. Indeed, our unemployment rates fell, from over 6 percent in 1994 to less than 4 percent in 2000, and in the process the economy spawned sixteen million new jobs. Yet, much as happened with the nineteenth-century telegraph operators I’d idealized in my youth, technology began in a major way to upend white-collar occupations. Suddenly millions of Americans found themselves exposed to the dark side of creative destruction. Secretarial and clerical functions got absorbed into computer software, as did drafting jobs in architecture and in automotive and industrial design. Job insecurity, historically a problem mainly of blue-collar workers, became an issue starting in the 1990s for more highly educated, affluent people. This came through dramatically in survey data: In 1991, at the bottom of the business cycle, a survey of employees of large corporations showed 25 percent were afraid of being laid off. In 1995 and 1996, despite a sharp intervening decline in the unemployment rate, 46 percent were afraid. That trend, of course, put job worries squarely in the public eye."],
[6,"","Important, but not as obvious, was the increase in job mobility. Today Americans change employers on a truly stupendous scale. Out of nearly 150 million people employed in the workforce, 1 million leave their jobs each week. Some 600,000 quit voluntarily, while roughly 400,000 get laid off, often when their companies are acquired or downsized. At the same time, a million workers are hired or return from layoffs each week as new industries expand and new companies come onstream."],
[6,"","The swifter the spread of technological innovation, and the broader its impact, the more we economists had to scramble to figure out which fundamentals had changed and which hadn’t. Experts in the mid-1990s spent endless hours debating the so-called natural level of unemployment, for instance (technically, the Non-Accelerating Inflation Rate of Unemployment, or NAIRU for short). This is a neo-Keynesian concept that was used in the early 1990s to argue that if unemployment fell below 6.5 percent, then workers’ wage demands would accelerate, causing inflation to heat up."],
[6,"","So as unemployment trended down, to 6 percent in 1994, 5.6 percent in 1995, on its way to 4 percent and lower, many economists contended that the Fed should put the brakes on growth. I argued against this way of thinking within the Fed and in public testimony. The “natural rate,” while unambiguous in a model, and useful for historical analyses, has always proved elusive when estimated in real time. The number was continually revised and did not offer a stable platform for inflation forecasting or monetary policy, in my judgment. No matter what was supposed to happen, during the first half of the 1990s wage rate growth held to a low and narrow range, and there was no sign of mounting inflation. Ultimately it was the conventional wisdom itself that gave way—economists began revising the natural level of unemployment downward."],
[6,"","Years later, Gene Sperling told a story of how this controversy played out in the Oval Office. In 1995 President Clinton’s top economic advisers—Sperling, Bob Rubin, and Laura Tyson—worried that the president was getting carried away with his hopes for the high-tech boom. So they enlisted Larry Summers to administer a reality check. As I knew from our lively breakfast debates, Larry was a technology skeptic. And he normally weighed in with the president only on international issues, so Clinton would realize this was an unusual event."],
[6,"","The economists trooped into the Oval Office, and Summers did a short presentation on why tightness in the labor market meant growth would have to slow. Then the others chimed in. Clinton listened for a while, then finally interrupted. “You’re wrong,” he said. “I understand the theory, but with the Internet, with technology, I can feel the change. I can see growth everywhere.” The fact was, Clinton wasn’t relying solely on instinct. He’d been out talking to CEOs and entrepreneurs, as he always did. Politicians never want to believe that there are limits to growth, of course. But at that moment the president probably had a better hands-on feel for the economy than his economists."],
[6,"","Both the economy and the stock market continued to boom. Output as measured by GDP grew at a superhot rate of over 6 percent in the spring of 1996—calling into question another chunk of conventional wisdom, namely that 2.5 percent was the maximum growth the U.S. economy could healthily sustain. We were doing a lot of rethinking at the Fed. It’s easy to forget the speed with which innovations like the Internet and e-mail went from exotic to ubiquitous. Something extraordinary was happening, and the challenge in trying to figure it out as it was happening, in real time, was considerable."],
[6,"","By the time I convened the FOMC on September 24, 1996, eight months and seven meetings had passed since we’d last lowered the interest rate. Many committee members were now leaning the other way, toward an increase so as to preempt inflation. They wanted to take away the punch bowl again. Corporate profits were very strong, unemployment had dropped to well under 5.5 percent, and one big factor had changed: wages were finally rising. Under boom conditions like these, inflation was the obvious risk. If companies were having to pay more to keep or attract workers, they might soon pass along that added cost by raising prices. The textbook strategy would be to tighten rates, thereby slowing economic growth and nipping inflation in the bud."],
[6,"","But what if this wasn’t a normal business cycle? What if the technology revolution had, temporarily at least, increased the economy’s ability to expand? If that was the case, raising interest rates would be a mistake."],
[6,"","I was always wary of inflation, of course. Yet I felt certain that the risk was much lower than many of my colleagues thought. This time, it wasn’t a case of upsetting conventional wisdom. I didn’t think the textbooks were wrong; I thought our numbers were. I’d zeroed in on what I believed to be the primary riddle of the technology boom: the question of productivity."],
[6,"","The data we were getting from the Commerce and Labor departments showed that productivity (measured as output per hour worked) was virtually flat in spite of the long-running trend toward computerization. I could not imagine how that could be. Year in and year out, business had been pouring vast amounts of money into desktop computers, servers, networks, software, and other high-tech gear. I had worked with a sufficient number of plant managers on capital investment projects over the years to know how such purchasing decisions were made. They would order expensive equipment only if they believed the investment would expand their production capacity, or enable their employees to produce more per hour. If the equipment failed to do at least one of these, the managers would stop buying. Yet they’d kept pumping money into high tech. This became evident as early as 1993 when new orders for high-tech capital began to accelerate after a protracted period of sluggish growth. The surge continued into 1994, suggesting that the early profit experience with the new equipment had been positive."],
[6,"","There were other, even more persuasive indications that the official productivity figures were awry. Most companies were reporting rising operating profit margins. Yet few had raised prices. That meant that their costs per unit of output were contained or even falling. Most consolidated costs (that is, for business considered as a whole) are labor costs. So if labor costs per unit of output were flat or declining, and the rate of growth of average hourly labor compensation was rising, it was an arithmetical certainty that if these data were accurate, the growth of output per hour must be on the rise; productivity was truly accelerating. And if so, then rising inflation would be unlikely."],
[6,"","Even though I was sure my analysis was right, I knew better than to try to convince my colleagues on the basis of back-of-the-envelope figuring. I needed something more persuasive. With a few weeks to go before the September 24, 1996, meeting, I asked the Fed staff to pull apart the federal productivity statistics and study the underlying data, industry by industry, for dozens of industries. I had been bothered by an apparent discrepancy between the Bureau of Labor Statistics data on output per hour for all nonfarm industries and a separate estimate for corporations. Matching the two implied that there was no productivity growth in noncorporate America, an unlikely conclusion."],
[6,"","When I asked for the detailed industry breakdown, typically the staff would joke that the chairman wanted “embellishments and enhancements.” This time they said it was more like I was asking them to undertake the Manhattan Project. Nevertheless, they burrowed into the data and rendered their report just in time for the FOMC meeting."],
[6,"","On that Tuesday, opinion in the committee was divided. Half a dozen members wanted to raise rates right away—as Tom Melzer, the hawkish president of the Federal Reserve Bank of St. Louis, put it, “to take out an insurance policy” against inflation. Others were on the fence. Alice Rivlin, who was now in her third month as vice chairman of the Board of Governors, sized up the situation in her usual droll manner: “The worried faces around this table, I think we should remind ourselves, are worrying about the best set of problems we could think of having. Central bankers all around the world would wish for this set of statistics.” While she agreed that we were in an inflationary “danger zone,” she also pointed out that “we have not seen higher inflation yet.”"],
[6,"","When it was my turn to speak, I came on strong using the staff’s report. It seemed that the government had been underestimating productivity growth for years. It had not, for example, found any efficiency gains in the service economy—in fact, the government’s calculations made it appear that productivity there was shrinking. Every committee member knew that was absurd on its face: law firms, business services, medical practices, and social service organizations had been automating and streamlining themselves along with the manufacturing sector and the rest of the economy."],
[6,"","No one could convincingly explain why the statistics were off, I said.2 But I was reasonably confident that the risk of inflation was too weak to warrant a rate hike. My recommendation was that we simply watch and wait."],
[6,"","This argument didn’t convince everyone—indeed, we are still debating the nature and extent of information technology’s impact on productivity. But it cast enough reasonable doubt that the committee voted 11 to 1 to keep the rate where it was, at 5.25 percent."],
[6,"","We did not find it necessary to raise rates for another six months—and then only to 5.5 percent, and for a different reason. GDP continued to grow at a solid pace, unemployment shrank, and inflation stayed in check, for another four years. By not being too quick to raise rates, we helped clear the way for the postwar period’s longest economic boom. This was a classic example of why you can’t just decide monetary policy based on an econometric model. As Joseph Schumpeter might have pointed out, models are subject to creative destruction too."],
[6,"","Even rising productivity could not explain the looniness of stock prices. On October 14, 1996, the Dow Jones Industrial Average vaulted past 6,000—a milestone achieved, declared a front-page story in USA Today, “on the opening day of the seventh year of the most consistent bull market in history.” Papers all across the country put the news on the front page too. The New York Times noted that more and more Americans were shifting their retirement savings into stocks, reflecting “a widespread belief that the stock market is the only place to make long-term investments.”"],
[6,"","America was turning into a shareholders’ nation. If you compared the total value of stock holdings with the size of the economy, the market’s significance was increasing at a rapid rate: at $9.5 trillion, it now was 120 percent as large as GDP. That was up from 60 percent in 1990, a ratio topped only by Japan at the height of its 1980s bubble."],
[6,"","I had ongoing conversations with Bob Rubin on the subject. We were both somewhat concerned. We’d now seen the Dow break through three “millennium marks”—4,000, 5,000, and 6,000—in just over a year and a half. Though economic growth was strong, we worried that investors were getting carried away. Stock prices were beginning to embody expectations so exorbitant that they could never be met."],
[6,"","A stock-market boom, of course, is an economic plus—it predisposes businesses to expand, makes consumers feel flush, and helps the economy to grow. Even a crash is not automatically bad—the crash of 1987, hair-raising though we’d felt it to be, had very few lingering negative effects. Only when a collapsing market might threaten to hamstring the real economy is there cause for people like the treasury secretary and the chairman of the Fed to worry."],
[6,"","We’d seen that sort of disaster happen in Japan, where the economy was still crippled from a stock and real estate collapse in 1990. While neither Bob nor I thought the United States had yet reached the bubble stage, we couldn’t help but notice that more and more households and businesses were exposing themselves to equity risks. So over breakfast we often discussed what we should do in the event of a bubble."],
[6,"","Bob thought that a federal financial official should never talk about the stock market in public. An inveterate maker of lists, he offered three reasons noted subsequently in his memoirs. “First, there’s no way to know for certain when a market is overvalued or undervalued,” he said. “Second, you can’t fight market forces, so talking about it won’t do any good. And third, anything you say is likely to backfire and hurt your credibility. People will realize you don’t know any more than anybody else.”"],
[6,"","I had to admit that all of those things were true. But I still didn’t agree that raising the issue in public was necessarily a bad idea. The growing importance of the stock market was impossible to deny. How could you talk about the economy without mentioning the eight-hundred-pound gorilla? While the Fed had no explicit mandate to focus on the stock market, the effects of the run-up in prices seemed to me a legitimate concern. In quelling inflation, we had established that price stability is central to long-term economic growth. (In fact, one major factor causing stock prices to rise was investors’ growing confidence that stability would continue.)"],
[6,"","Yet the concept of price stability wasn’t as self-evident as it seemed. There were probably ten different statistical series on prices you could look at. For most economists, price stability referred to product prices—the cost of a pair of socks or a quart of milk. But what about the prices of income-earning assets, like stocks or real estate? What if those prices were to inflate and become unstable? Shouldn’t we worry about the price stability of nest eggs and not just the eggs you buy at the grocery store? It wasn’t that I wanted to stand up and shout, “The stock market is overvalued and it will lead to no good.” I didn’t believe that. But I thought it important to put the issue on the table."],
[6,"","The concept of irrational exuberance came to me in the bathtub one morning as I was writing a speech. To this day, the bathtub is where I get many of my best ideas. My assistants have gotten used to typing from drafts scrawled on damp yellow pads—a chore that got much easier once we found a kind of pen whose ink doesn’t run. Immersed in my bath, I’m as happy as Archimedes as I contemplate the world."],
[6,"","After the Dow had broken 6,000, in mid-October 1996, I’d begun looking for an opportunity to speak up about asset values. I decided that the American Enterprise Institute’s annual dinner on December 5, where I’d agreed to give the keynote address, would be perfect. It’s a major black-tie affair that attracts more than a thousand people, including many Washington public policy experts, and it comes early enough in the holiday season to count as a serious event."],
[6,"","To put the stock-market question in proper perspective, I thought I should embed it in a capsule history of U.S. central banking. I reached all the way back to Alexander Hamilton and William Jennings Bryan and worked my way up to the present and the future. (A more general audience might have been put off by the wonkiness of this approach, but it was about the right speed for the American Enterprise Institute crowd.)"],
[6,"","I wrote the speech so that the issue of asset values accounted for only a dozen sentences toward the end, and I carefully hedged what I had to say in my usual Fedspeak. Yet when I showed the text to Alice Rivlin on the day of the speech, “irrational exuberance” jumped right out at her. “Are you sure you want to say this?” she asked."],
[6,"","On the podium that night, I delivered the key passage, watching carefully to see how people would react. “As we move into the twenty-first century,” I said, referring to the Fed,"],
[6,"","the Congress willing, we will remain as the guardian of the purchasing power of the dollar. But one factor that will continue to complicate that task is the increasing difficulty of pinning down the notion of what constitutes a stable general price level…."],
[6,"","Where do we draw the line on what prices matter? Certainly prices of goods and services now being produced—our basic measure of inflation—matter. But what about futures prices? Or more importantly, prices of claims on future goods and services, like equities, real estate, or other earning assets? Is stability of these prices essential to the stability of the economy?"],
[6,"","Clearly, sustained low inflation implies less uncertainty about the future, and lower risk premiums imply higher prices of stocks and other earning assets. We can see that in the inverse relationship exhibited by price/earnings ratios and the rate of inflation in the past."],
[6,"","But how do we know when irrational exuberance has unduly escalated asset values, which then become subject to unexpected and prolonged contractions, as they have in Japan over the past decade? And how do we factor that assessment into monetary policy? We as central bankers need not be concerned if a collapsing financial asset bubble does not threaten to impair the real economy, its production, jobs, and price stability. Indeed, the sharp stock market break of 1987 had few negative consequences for the economy. But we should not underestimate, or become complacent about, the complexity of the interactions of asset markets and the economy."],
[6,"","Admittedly, this was not Shakespeare. It was pretty hard to process, especially if you’d had a drink or two during the cocktail hour and were hungry for dinner to be served. When I came back to the table, I whispered to Andrea and the others seated there, “What part of that do you think will make news?” No one guessed. But I’d seen people in the audience sit up and take notice, and as the evening ended, the buzz began. “Fed Chairman Pops the Big Question: Is the Market Too High?” wrote the Wall Street Journal the next day; “Irrational Exuberance Denounced,” said the Philadelphia Inquirer; “A Buried Message Loudly Heard,” said the New York Times. “Irrational exuberance” was on its way to becoming a catchphrase of the boom."],
[6,"","But the stock market did not slow down—which only reinforced my concern. It’s true that my remarks initially caused a sell-off around the world, partly on the suspicion that the Fed would immediately raise rates. Stock prices fell first in Japan’s markets, where it was already morning when I spoke, then hours later as the markets opened in Europe, and finally in New York the following day. On the New York Stock Exchange, the Dow dropped almost 150 points at the opening bell. But by afternoon the U.S. markets had bounced back, and after one more trading day they had regained all the lost ground. America’s stock markets ended the year up by well over 20 percent."],
[6,"","And the bull charged on. The Dow Jones Industrial Average was already nearing 7,000 when the FOMC convened for the first time in 1997, on February 4. By then I knew from private conversations with many of the governors and bank presidents that the committee shared my worry that the development of a stock bubble might cause inflationary instability. Apart from the run-up in the stock market, the economy was as robust as it had been six months before, when I’d resisted the idea of tightening rates. But my concern about a bubble had changed my mind. I told the committee we might need an interest rate increase to try to rein in the bull. “We have to start thinking about some form of preemptive move,” I said, “and how to communicate that.”"],
[6,"","I was choosing my words very carefully because we were on the record and we were playing with political dynamite. The Fed has no explicit mandate under the law to try to contain a stock-market bubble. Indirectly we had the authority to do so, if we believed stock prices were creating inflationary pressures. But in this instance, that would have been a very hard case to make because the economy was performing so well."],
[6,"","The Fed does not operate in a vacuum. If we raised rates and gave as a reason that we wanted to rein in the stock market, it would have provoked a political firestorm. We’d have been accused of hurting the little investor, sabotaging people’s retirements. I could imagine the grilling I’d get in the next congressional oversight hearing."],
[6,"","All the same, we agreed that trying to avoid a bubble was consistent with our mission, and that it was our duty to take the chance. I mused aloud in our meeting that day, “We need above all to make certain that we keep inflation low, risk premiums low, the cost of capital low…. If we are talking about long-term equilibrium, high market values are better than low market values. What we are trying to avoid is bubbles that break, volatility, and the like.” With the committee’s consent, I hinted at an impending rate hike in my public remarks over the next several weeks. This was to keep from shocking the markets with an abrupt move. Then we met again on March 25 and raised short-term rates by 0.25 percent, to 5.5 percent. I wrote the FOMC’s statement announcing the decision myself. It talked purely in terms of the Fed’s wish to address underlying economic forces that threatened to create inflation, and did not say a word about asset values or stocks. As I described the rate increase shortly afterward in a speech, “We took a small step to increase the odds that the good performance of the economy can continue.”"],
[6,"","In late March and early April of 1997, right after our meeting, the Dow dipped by some 7 percent. This represented a loss of almost 500 points, to some minds a delayed reaction to our rate hike. But within a few weeks, the momentum shifted and the market came roaring back. It recouped all of its losses and gained 10 percent more, so that by mid-June, it was nearing 7,800. In effect, investors were teaching the Fed a lesson. Bob Rubin was right: you can’t tell when a market is overvalued, and you can’t fight market forces."],
[6,"","As the boom went on—for three more years, it turned out, greatly increasing the nation’s paper wealth—we continued to wrestle with big questions of productivity and price stability and other aspects of what people had come to call the New Economy. We looked for other ways to deal with the risk of a bubble. But we did not raise rates any further, and we never tried to rein in stock prices again."],
[6,"","Andrea and I expressed some exuberance of our own by finally getting married that spring. She always jokes that it took me three tries to propose to her, because I kept popping the question in Fedspeak, but that is not true. Actually I proposed five times—she missed a couple. On Christmas Day 1996, though, the message finally got through and she said yes. In April 1997 Supreme Court justice Ruth Bader Ginsburg married us in a simple, beautiful ceremony at one of our favorite places, the Inn at Little Washington in the Virginia countryside."],
[6,"","Typically, we put off having a honeymoon: too much was happening in Andrea’s professional world and mine. But friends kept urging us to go, and recommended Venice. Finally I studied my calendar and suggested adding a honeymoon to the tail end of an international monetary conference meeting in Interlaken, Switzerland, in June, two months after our wedding."],
[6,"","At the monetary conference, German chancellor Helmut Kohl gave a predictably dry luncheon speech. Central-bank independence and the revaluation of Germany’s gold reserves were the topics. Afterward Andrea and I avoided flocks of reporters who wanted comments about the U.S. economic outlook and the prospects for the continuation of the Internet boom on the stock market. Even though they knew it was my policy not to give interviews, some asked Andrea to serve as a go-between, figuring that as a fellow journalist she might be willing to help. All Andrea wanted to do was go to the spa. By the time we left Interlaken she had jokingly declared our trip so far “the least romantic honeymoon in history.”"],
[6,"","And then we arrived in Venice. As necessary as creative destruction is for material standards of living to improve, it’s no coincidence that some of the world’s most cherished places are those that have changed the least over the centuries. I’d never visited the city, and like so many travelers before me, I was enchanted. Our notion had been to wander and do things completely spontaneously. And while that doesn’t really happen when you are traveling with a security detail, we came close. We ate at open-air cafés, went shopping, and toured churches and the old Jewish ghetto."],
[6,"","For centuries, the Venetian city-state was the center of world trade, linking Western Europe with the Byzantine Empire and the rest of the known world. After the Renaissance, trade routes shifted to the Atlantic, and Venice declined as a sea power. Yet throughout the 1700s, it remained Europe’s most graceful city, a center of literature, architecture, and art. “What news on the Rialto?” the famous line from The Merchant of Venice referring to the commercial heart of the city, still strikes a vibrant cosmopolitan note."],
[6,"","Today the Rialto district looks much as it did when traders unloaded silks and spices from the Orient. The same is true of the city’s splendidly painted Renaissance palaces, St. Mark’s Square, and dozens of other sights. Except for the motorized launches—the vaporetti—you could just as readily be in the seventeenth or eighteenth century."],
[6,"","As we strolled along one of the canals, my inner economist finally got the better of me. I asked Andrea, “What is the value-added produced in this city?”"],
[6,"","“You’re asking the wrong question,” she replied, and burst out laughing."],
[6,"","“But this entire city is a museum. Just think of what goes into keeping it up.”"],
[6,"","Andrea stopped and looked at me. “You should be looking at how beautiful it is.”"],
[6,"","Of course my wife was right. But the conversation helped crystallize something that had been in the back of my mind for months."],
[6,"","Venice, I realized, is the antithesis of creative destruction. It exists to conserve and appreciate a past, not create a future. But that, I realized, is exactly the point. The city caters to a deep human need for stability and permanence as well as beauty and romance. Venice’s popularity represents one pole of a conflict in human nature: the struggle between the desire to increase material well-being and the desire to ward off change and its attendant stress."],
[6,"","America’s material standard of living continues to improve, yet the dynamism of that same economy puts hundreds of thousands of people per week involuntarily out of work. It’s no surprise that demands for protection against the forces of market competition are on the rise—as well as nostalgia for a slower and simpler time. Nothing is more stressful for people than the perennial gale of creative destruction. Silicon Valley is without question an exciting place to work, but its allure as a honeymoon destination has, I would guess, thus far gone largely unrecognized."],
[6,"","The following evening in Venice, Andrea and I went to hear a Vivaldi cello concerto, played on baroque instruments. His melodies filled the air around us, a thrilling complement to the somber majesty of the ancient church with its shadows and curves and thick stones that seemed to breathe the damp of the canals. I’ve heard Vivaldi played better, but never have I enjoyed it so much."]
]}
]
